@extends('layout')

@section('title', 'Главная')

@section('content')

    <h1>Добро пожаловать на страницу блога!</h1>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>

    <p>Всем привет</p>



@endsection
